Repository: beehan8851/beehan8851
Catalog: ios-app/MorningCompanion/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, tr, zh_hans, zh_hant

source: Gold medal
de: Goldmedaille
es: Medalla de oro
fr: Médaille d’or
it: Medaglia d’oro
ja: 金メダル
ko: 금메달
pt_br: Medalha de ouro
ru: Золотая медаль
tr: Altın madalya
zh_hans: 金牌
zh_hant: 金牌

source: Good morning.
de: Guten Morgen.
es: Buenos días.
fr: Bonjour.
it: Buongiorno.
ja: おはようございます。
ko: 좋은 아침입니다.
pt_br: Bom dia.
ru: Доброе утро.
tr: Günaydın.
zh_hans: 早上好。
zh_hant: 早安。

source: Got it
de: Erwischt
es: ¡Atrapado!
fr: Attrapé
it: Preso
ja: つかまった
ko: 잡혔다
pt_br: Pegou
ru: Поймал
tr: Yakaladı
zh_hans: 抓到了
zh_hant: 抓到了

source: Gradual Wake
de: Sanftes Wecken
es: Despertar gradual
fr: Réveil progressif
it: Risveglio graduale
ja: ゆるやかな起床
ko: 점진적 기상
pt_br: Despertar gradual
ru: Плавное пробуждение
tr: Kademeli uyanma
zh_hans: 渐进唤醒
zh_hant: 漸進喚醒

source: H:%lld° L:%lld°
de: H:%lld° T:%lld°
es: Máx.: %lld° Mín.: %lld°
fr: Max. %lld° Min. %lld°
it: Max: %lld° Min: %lld°
ja: 最高:%lld° 最低:%lld°
ko: 최고:%lld° 최저:%lld°
pt_br: Máx.: %lld° Mín.: %lld°
ru: Макс.: %lld°, мин.: %lld°
tr: Y:%lld° D:%lld°
zh_hans: 最高%lld° 最低%lld°
zh_hant: 最高%lld° 最低%lld°

source: Haptics
de: Haptik
es: Vibración
fr: Retour haptique
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱
pt_br: Vibração
ru: Тактильный отклик
tr: Dokunsal geri bildirim
zh_hans: 触感反馈
zh_hant: 觸覺回饋

source: Hard
de: Schwer
es: Difícil
fr: Difficile
it: Difficile
ja: むずかしい
ko: 어려움
pt_br: Difícil
ru: Сложно
tr: Zor
zh_hans: 困难
zh_hant: 困難

source: Health data is not available on this device.
de: Gesundheitsdaten sind auf diesem Gerät nicht verfügbar.
es: Los datos de salud no están disponibles en este dispositivo.
fr: Les données de santé ne sont pas disponibles sur cet appareil.
it: I dati sulla salute non sono disponibili su questo dispositivo.
ja: このデバイスではヘルスケアデータを利用できません。
ko: 이 기기에서는 건강 데이터를 사용할 수 없습니다.
pt_br: Os dados de saúde não estão disponíveis neste dispositivo.
ru: Данные Здоровья недоступны на этом устройстве.
tr: Bu cihazda sağlık verisi kullanılamıyor.
zh_hans: 本设备无法使用健康数据。
zh_hant: 此裝置無法使用健康資料。

source: Hear it before you trust it
de: Erst hören, dann vertrauen
es: Escúchala antes de confiar en ella
fr: Écoutez-la avant de lui faire confiance
it: Ascoltala prima di fidarti
ja: 信頼する前に一度聞いてみよう
ko: 믿기 전에 먼저 들어 보세요
pt_br: Ouça antes de confiar
ru: Услышьте, прежде чем доверять
tr: Güvenmeden önce bir dinle
zh_hans: 先听一次，再放心交给它
zh_hant: 先聽一次，再放心交給它

source: Help and Contact
de: Hilfe und Kontakt
es: Ayuda y contacto
fr: Aide et contact
it: Aiuto e contatti
ja: ヘルプとお問い合わせ
ko: 도움말 및 문의
pt_br: Ajuda e contato
ru: Помощь и связь
tr: Yardım ve iletişim
zh_hans: 帮助与联系
zh_hant: 說明與聯絡

source: Hint
de: Tipp
es: Pista
fr: Indice
it: Suggerimento
ja: ヒント
ko: 힌트
pt_br: Dica
ru: Подсказка
tr: İpucu
zh_hans: 提示
zh_hant: 提示

source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ja: 履歴
ko: 기록
pt_br: Histórico
ru: История
tr: Geçmiş
zh_hans: 历史
zh_hant: 紀錄

source: Hour
de: Stunde
es: Hora
fr: Heure
it: Ora
ja: 時
ko: 시
pt_br: Hora
ru: Час
tr: Saat
zh_hans: 小时
zh_hant: 小時

source: Hourly
de: Stündlich
es: Por horas
fr: Heure par heure
it: Ora per ora
ja: 時間ごと
ko: 시간별
pt_br: Por hora
ru: По часам
tr: Saatlik
zh_hans: 逐小时
zh_hant: 逐小時

source: How you'll turn it off
de: Wie du ihn ausschaltest
es: Cómo la apagarás
fr: Comment vous l'arrêterez
it: Come la spegnerai
ja: 止め方
ko: 끄는 방법
pt_br: Como você vai desligá-lo
ru: Как вы его выключите
tr: Nasıl kapatacaksın
zh_hans: 你将如何关掉它
zh_hant: 你要怎麼關掉它

source: Humidity
de: Luftfeuchtigkeit
es: Humedad
fr: Humidité
it: Umidità
ja: 湿度
ko: 습도
pt_br: Umidade
ru: Влажность
tr: Nem
zh_hans: 湿度
zh_hant: 濕度

source: I fell back asleep
de: Ich bin wieder eingeschlafen
es: Me volví a dormir
fr: Je me suis rendormi
it: Mi sono riaddormentato
ja: また寝てしまいました
ko: 다시 잠들었어요
pt_br: Voltei a dormir
ru: Я снова уснул(а)
tr: Tekrar uyudum
zh_hans: 我又睡着了
zh_hant: 我又睡著了

source: I'm awake
de: Ich bin wach
es: Estoy despierto
fr: Je suis réveillé
it: Sono sveglio
ja: 起きています
ko: 일어났어요
pt_br: Estou acordado
ru: Я не сплю
tr: Uyanığım
zh_hans: 我醒着
zh_hant: 我醒著

source: in %lldh
de: in %lld Std.
es: en %lld h
fr: dans %lld h
it: tra %lld h
ja: %lld時間後
ko: %lld시간 후
pt_br: em %lld h
ru: через %lld ч
tr: %lld sa sonra
zh_hans: %lld 小时后
zh_hant: %lld 小時後

source: in %lldh %lldm
de: in %lld Std. %lld Min.
es: en %lld h %lld min
fr: dans %lld h %lld min
it: tra %lld h %lld min
ja: %lld時間%lld分後
ko: %lld시간 %lld분 후
pt_br: em %lld h %lld min
ru: через %lld ч %lld мин
tr: %lld sa %lld dk sonra
zh_hans: %lld 小时 %lld 分钟后
zh_hant: %lld 小時 %lld 分鐘後

source: iOS only asks once. You can turn it on in Settings and come straight back.
de: iOS fragt nur einmal. Du kannst es in den Einstellungen aktivieren und direkt zurückkommen.
es: iOS solo lo pregunta una vez. Puedes activarlo en Ajustes y volver enseguida.
fr: iOS ne le demande qu'une fois. Vous pouvez l'activer dans Réglages et revenir aussitôt.
it: iOS lo chiede una sola volta. Puoi attivarlo in Impostazioni e tornare subito qui.
ja: iOSが確認するのは一度だけです。設定でオンにして、すぐ戻ってこられます。
ko: iOS는 한 번만 물어봅니다. 설정에서 켜고 바로 돌아올 수 있습니다.
pt_br: O iOS só pergunta uma vez. Você pode ativar em Ajustes e voltar na hora.
ru: iOS спрашивает только один раз. Можно включить в Настройках и сразу вернуться.
tr: iOS yalnızca bir kez sorar. Ayarlar'dan açıp hemen geri dönebilirsin.
zh_hans: iOS 只会询问一次。你可以在设置中开启，然后立刻返回。
zh_hant: iOS 只會詢問一次。你可以在設定中開啟，然後立刻回來。

source: It jumps from page to page. Catch it.
de: Sie springt von Seite zu Seite. Fang sie.
es: Salta de página en página. Atrápalo.
fr: Il saute d’une page à l’autre. Attrapez-le.
it: Salta da una pagina all’altra. Acchiappalo.
ja: ページからページへ跳びまわります。つかまえて。
ko: 페이지에서 페이지로 뛰어다녀요. 잡아 보세요.
pt_br: Ele pula de página em página. Pegue-o.
ru: Он прыгает со страницы на страницу. Поймайте его.
tr: Sayfadan sayfaya zıplıyor. Yakala.
zh_hans: 它在两页之间跳来跳去，抓住它。
zh_hant: 牠在兩頁之間跳來跳去，抓住牠。

source: Jump
de: Springen
es: Saltar
fr: Sauter
it: Salto
ja: ジャンプ
ko: 점프
pt_br: Pular
ru: Прыжки
tr: Zıplama
zh_hans: 跳跃
zh_hant: 跳躍

source: Jump detection unavailable on this device.
de: Sprungerkennung auf diesem Gerät nicht verfügbar.
es: La detección de saltos no está disponible en este dispositivo.
fr: Détection des sauts indisponible sur cet appareil.
it: Rilevamento dei salti non disponibile su questo dispositivo.
ja: このデバイスではジャンプを検出できません。
ko: 이 기기에서는 점프를 감지할 수 없습니다.
pt_br: Detecção de pulos indisponível neste dispositivo.
ru: Определение прыжков недоступно на этом устройстве.
tr: Bu cihazda zıplama algılama kullanılamıyor.
zh_hans: 本设备无法检测跳跃。
zh_hant: 此裝置無法偵測跳躍。

source: Jump on the spot
de: Auf der Stelle springen
es: Salta en el sitio
fr: Sautez sur place
it: Salta sul posto
ja: その場でジャンプ
ko: 제자리 점프
pt_br: Pule no lugar
ru: Попрыгайте на месте
tr: Yerinde zıpla
zh_hans: 原地跳跃
zh_hant: 原地跳躍

source: Jump to wake up!
de: Spring dich wach!
es: ¡Salta para despertarte!
fr: Sautez pour vous réveiller !
it: Salta per svegliarti!
ja: ジャンプして目を覚まそう！
ko: 점프해서 잠을 깨우세요!
pt_br: Pule para acordar!
ru: Попрыгайте, чтобы проснуться!
tr: Uyanmak için zıpla!
zh_hans: 跳一跳，醒过来！
zh_hant: 跳一跳，醒過來！

source: Jumps
de: Sprünge
es: Saltos
fr: Sauts
it: Salti
ja: ジャンプ回数
ko: 점프 횟수
pt_br: Pulos
ru: Прыжки
tr: Zıplama
zh_hans: 跳跃次数
zh_hant: 跳躍次數

source: Keep Editing
de: Weiter bearbeiten
es: Seguir editando
fr: Continuer à modifier
it: Continua a modificare
ja: 編集を続ける
ko: 계속 편집
pt_br: Continuar editando
ru: Продолжить правку
tr: Düzenlemeye devam et
zh_hans: 继续编辑
zh_hant: 繼續編輯

source: Keep the dot out from under its paws.
de: Halt den Punkt unter ihren Pfoten weg.
es: Que el punto no acabe bajo sus patas.
fr: Garde le point loin de ses pattes.
it: Tieni il puntino lontano dalle sue zampe.
ja: 点を前足の下に入れないで。
ko: 점이 앞발 밑에 들어가지 않게 하세요.
pt_br: Mantenha o ponto longe das patas dele.
ru: Не давайте точке попасть под лапы.
tr: Noktayı patilerinden uzak tut.
zh_hans: 别让光点落到它爪子下。
zh_hant: 別讓光點落到牠爪子下。

source: Keep Tracking
de: Weiter aufzeichnen
es: Seguir registrando
fr: Continuer le suivi
it: Continua a monitorare
ja: 記録を続ける
ko: 계속 기록
pt_br: Continuar registrando
ru: Продолжить запись
tr: Takibe devam et
zh_hans: 继续记录
zh_hant: 繼續記錄

source: Keep your eye on it
de: Behalte sie im Auge
es: No le quites el ojo
fr: Garde l’œil dessus
it: Non perderlo d’occhio
ja: 目を離さないで
ko: 눈을 떼지 마세요
pt_br: Não tire o olho
ru: Не сводите глаз
tr: Gözünü ayırma
zh_hans: 盯紧它
zh_hant: 盯緊牠

source: Keep your eye on the cat.
de: Behalte die Katze im Auge.
es: No le quites el ojo al gato.
fr: Garde l’œil sur le chat.
it: Non perdere d’occhio il gatto.
ja: ネコから目を離さないで。
ko: 고양이에게서 눈을 떼지 마세요.
pt_br: Não tire o olho do gato.
ru: Не сводите глаз с кота.
tr: Gözünü kediden ayırma.
zh_hans: 盯紧小猫。
zh_hant: 盯緊小貓。

source: Label
de: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
ru: Название
tr: Ad
zh_hans: 名称
zh_hant: 名稱

source: Last night
de: Letzte Nacht
es: Anoche
fr: La nuit dernière
it: Ieri notte
ja: 昨夜
ko: 지난밤
pt_br: Ontem à noite
ru: Прошлая ночь
tr: Dün gece
zh_hans: 昨晚
zh_hant: 昨晚

source: Last night is free. Your full history and trend are Premium.
de: Die letzte Nacht ist gratis. Vollständiger Verlauf und Trend sind Premium.
es: Anoche es gratis. Tu historial completo y tu tendencia son Premium.
fr: La nuit dernière est gratuite. L'historique complet et la tendance sont Premium.
it: Ieri notte è gratis. La cronologia completa e l'andamento sono Premium.
ja: 昨夜の記録は無料です。全履歴と傾向はPremiumです。
ko: 지난밤은 무료입니다. 전체 기록과 추세는 Premium입니다.
pt_br: Ontem à noite é grátis. O histórico completo e a tendência são Premium.
ru: Прошлая ночь бесплатно. Полная история и динамика — в Premium.
tr: Dün gece ücretsiz. Tüm geçmişin ve eğilimin Premium'da.
zh_hans: 昨晚的数据免费。完整历史和趋势属于 Premium。
zh_hant: 昨晚的資料免費。完整紀錄和趨勢屬於 Premium。

source: Last seven nights
de: Die letzten sieben Nächte
es: Últimas siete noches
fr: Les sept dernières nuits
it: Le ultime sette notti
ja: 最近7晩
ko: 최근 7일 밤
pt_br: Últimas sete noites
ru: Последние семь ночей
tr: Son yedi gece
zh_hans: 最近七晚
zh_hant: 最近七晚

source: Last snooze
de: Letzter Schlummer
es: Última repetición
fr: Dernier rappel
it: Ultimo rinvio
ja: 最後のスヌーズ
ko: 마지막 다시 알림
pt_br: Última soneca
ru: Последний повтор
tr: Son erteleme
zh_hans: 最后一次小睡
zh_hant: 最後一次貪睡

source: Learned
de: Gelernt
es: Aprendido
fr: Appris
it: Imparato
ja: 習得済み
ko: 배움
pt_br: Aprendido
ru: Выучено
tr: Öğrenildi
zh_hans: 已学会
zh_hant: 已學會

source: Length
de: Dauer
es: Duración
fr: Durée
it: Durata
ja: 長さ
ko: 길이
pt_br: Duração
ru: Длительность
tr: Süre
zh_hans: 时长
zh_hant: 時長

source: Lets the alarm sound through Silent mode and Focus.
de: Lässt den Wecker im Lautlos-Modus und bei Fokus klingeln.
es: Permite que la alarma suene en modo Silencio y con Concentración.
fr: Permet à l'alarme de sonner en mode Silencieux et en Concentration.
it: Fa suonare la sveglia in modalità Silenzioso e con Full Immersion.
ja: 消音モードや集中モードでもアラームを鳴らせるようにします。
ko: 무음 모드와 집중 모드에서도 알람이 울리게 합니다.
pt_br: Permite que o alarme toque no modo Silencioso e com o Foco ativo.
ru: Позволяет будильнику звонить в беззвучном режиме и при Фокусировании.
tr: Alarmın Sessiz modda ve Odak açıkken çalmasını sağlar.
zh_hans: 让闹钟在静音模式和专注模式下也能响。
zh_hant: 讓鬧鐘在靜音模式和專注模式下也能響。

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
pt_br: Claro
ru: Светлое
tr: Açık
zh_hans: 浅色
zh_hant: 淺色

source: lilac
de: Flieder
es: lila
fr: lilas
it: lilla
ja: ライラック
ko: 라일락
pt_br: lilás
ru: сиреневая
tr: leylak
zh_hans: 淡紫
zh_hant: 淡紫

source: Loading plans…
de: Tarife werden geladen …
es: Cargando planes…
fr: Chargement des formules…
it: Caricamento dei piani…
ja: プランを読み込み中…
ko: 요금제 불러오는 중…
pt_br: Carregando planos…
ru: Загрузка тарифов…
tr: Planlar yükleniyor…
zh_hans: 正在加载订阅方案…
zh_hant: 正在載入訂閱方案…

source: Loading…
de: Wird geladen …
es: Cargando…
fr: Chargement…
it: Caricamento…
ja: 読み込み中…
ko: 불러오는 중…
pt_br: Carregando…
ru: Загрузка…
tr: Yükleniyor…
zh_hans: 正在加载…
zh_hant: 正在載入…

source: Longest run %lld
de: Längste Serie %lld
es: Mejor racha %lld
fr: Plus longue série %lld
it: Serie più lunga %lld
ja: 最長連続 %lld
ko: 최장 연속 %lld
pt_br: Maior sequência %lld
ru: Самая длинная серия %lld
tr: En uzun seri %lld
zh_hans: 最长连击 %lld
zh_hant: 最長連擊 %lld

source: Loud
de: Laut
es: Alto
fr: Fort
it: Forte
ja: 大きい
ko: 시끄러움
pt_br: Alto
ru: Громко
tr: Yüksek
zh_hans: 很吵
zh_hant: 很吵

source: Manage Subscription
de: Abo verwalten
es: Gestionar suscripción
fr: Gérer l'abonnement
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
pt_br: Gerenciar assinatura
ru: Управление подпиской
tr: Aboneliği yönet
zh_hans: 管理订阅
zh_hant: 管理訂閱項目

source: Math
de: Mathe
es: Matemáticas
fr: Calcul
it: Matematica
ja: 計算
ko: 수학
pt_br: Matemática
ru: Пример
tr: Matematik
zh_hans: 算术
zh_hant: 算術

source: Max Snoozes
de: Max. Schlummer
es: Máximo de repeticiones
fr: Rappels max.
it: Rinvii max
ja: スヌーズの上限
ko: 최대 다시 알림
pt_br: Máx. de sonecas
ru: Макс. повторов
tr: Maks. erteleme
zh_hans: 最多小睡次数
zh_hant: 最多貪睡次數

source: Medium
de: Mittel
es: Media
fr: Moyen
it: Media
ja: ふつう
ko: 보통
pt_br: Média
ru: Средне
tr: Orta
zh_hans: 中等
zh_hant: 中等

source: Memorize the pattern
de: Präge dir das Muster ein
es: Memoriza el patrón
fr: Mémorisez le motif
it: Memorizza lo schema
ja: パターンを覚えてください
ko: 패턴을 기억하세요
pt_br: Memorize o padrão
ru: Запомните рисунок
tr: Deseni ezberle
zh_hans: 记住图案
zh_hant: 記住圖案

source: Memory
de: Gedächtnis
es: Memoria
fr: Mémoire
it: Memoria
ja: 記憶
ko: 기억
pt_br: Memória
ru: Память
tr: Hafıza
zh_hans: 记忆
zh_hant: 記憶

source: Meow
de: Miau
es: Miau
fr: Miaou
it: Miao
ja: ニャー
ko: 야옹
pt_br: Miau
ru: Мяу
tr: Miyav
zh_hans: 喵
zh_hant: 喵

source: Microphone access denied
de: Mikrofonzugriff verweigert
es: Acceso al micrófono denegado
fr: Accès au micro refusé
it: Accesso al microfono negato
ja: マイクへのアクセスが拒否されています
ko: 마이크 접근이 거부됨
pt_br: Acesso ao microfone negado
ru: Доступ к микрофону запрещён
tr: Mikrofon erişimi reddedildi
zh_hans: 麦克风访问被拒绝
zh_hant: 麥克風取用遭拒

source: mint
de: Minze
es: menta
fr: menthe
it: menta
ja: ミント
ko: 민트
pt_br: menta
ru: мятная
tr: nane
zh_hans: 薄荷
zh_hant: 薄荷

source: Missed
de: Verpasst
es: Perdida
fr: Manqué
it: Persa
ja: 逃した
ko: 놓침
pt_br: Perdida
ru: Пропущено
tr: Kaçırıldı
zh_hans: 错过
zh_hant: 錯過

source: Missed the last one. Tomorrow counts.
de: Den letzten verpasst. Morgen zählt.
es: Se te pasó la última. Mañana cuenta.
fr: Le dernier réveil est raté. Demain compte.
it: L'ultima è sfuggita. Domani conta.
ja: 前回は起きられませんでした。明日が大事です。
ko: 지난번엔 놓쳤어요. 내일이 중요해요.
pt_br: Perdeu o último. Amanhã conta.
ru: Прошлое утро не засчитано. Завтра — новый шанс.
tr: Sonuncusunu kaçırdın. Yarın önemli.
zh_hans: 上次没起来。明天要算数。
zh_hant: 上次沒起來。明天要算數。

source: Mission Type
de: Missionstyp
es: Tipo de misión
fr: Type de mission
it: Tipo di missione
ja: ミッションの種類
ko: 미션 종류
pt_br: Tipo de missão
ru: Тип задания
tr: Görev türü
zh_hans: 任务类型
zh_hant: 任務類型

source: Mission Unavailable
de: Mission nicht verfügbar
es: Misión no disponible
fr: Mission indisponible
it: Missione non disponibile
ja: ミッションを利用できません
ko: 미션을 사용할 수 없음
pt_br: Missão indisponível
ru: Задание недоступно
tr: Görev kullanılamıyor
zh_hans: 任务不可用
zh_hant: 任務無法使用

source: Missions
de: Missionen
es: Misiones
it: Missioni
ja: ミッション
ko: 미션
pt_br: Missões
ru: Задания
tr: Görevler
zh_hans: 任务
zh_hant: 任務

source: Missions that make sure you're actually up
de: Missionen, die sicherstellen, dass du wirklich auf bist
es: Misiones que comprueban que de verdad estás en pie
fr: Des missions qui vérifient que vous êtes vraiment levé
it: Missioni che verificano che tu sia davvero in piedi
ja: 本当に起きたか確かめるミッション
ko: 정말 일어났는지 확인하는 미션
pt_br: Missões que confirmam que você realmente levantou
ru: Задания, которые проверят, что вы действительно встали
tr: Gerçekten kalktığından emin olan görevler
zh_hans: 确认你真的起床了的任务
zh_hant: 確認你真的起床的任務

source: Moderate
de: Mäßig
es: Moderado
fr: Modéré
it: Moderato
ja: ふつう
ko: 보통
pt_br: Moderado
ru: Умеренно
tr: Orta
zh_hans: 一般
zh_hant: 普通

source: Mon
de: Mo
es: lun
fr: lun
it: lun
ja: 月
ko: 월
pt_br: seg
ru: пн
tr: Pzt
zh_hans: 一
zh_hant: 一

source: Mon – Fri
de: Mo – Fr
es: lun – vie
fr: lun – ven
it: lun – ven
ja: 月〜金
ko: 월 – 금
pt_br: seg – sex
ru: пн – пт
tr: Pzt – Cum
zh_hans: 周一 – 周五
zh_hant: 週一 – 週五

source: Monday
de: Montag
es: Lunes
fr: Lundi
it: Lunedì
ja: 月曜日
ko: 월요일
pt_br: Segunda-feira
ru: Понедельник
tr: Pazartesi
zh_hans: 星期一
zh_hant: 星期一

source: Monitor noise
de: Geräusche überwachen
es: Controlar el ruido
fr: Surveiller le bruit
it: Monitora il rumore
ja: 物音を記録
ko: 소음 모니터링
pt_br: Monitorar ruído
ru: Следить за шумом
tr: Gürültüyü izle
zh_hans: 监测噪音
zh_hant: 監測噪音

source: month
de: Monat
es: mes
fr: mois
it: mese
ja: 月
ko: 월
pt_br: mês
ru: месяц
tr: ay
zh_hans: 月
zh_hant: 月

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 月額
ko: 월간
pt_br: Mensal
ru: Месячная
tr: Aylık
zh_hans: 月度
zh_hant: 月繳

source: Morning Brief unavailable
de: Morgenüberblick nicht verfügbar
es: Resumen matutino no disponible
fr: Résumé du matin indisponible
it: Riepilogo del mattino non disponibile
ja: 朝のブリーフを表示できません
ko: 아침 브리핑을 사용할 수 없음
pt_br: Resumo da manhã indisponível
ru: Утренняя сводка недоступна
tr: Sabah özeti kullanılamıyor
zh_hans: 早晨简报不可用
zh_hant: 早晨簡報無法使用

source: Motion access is off, so steps can't be counted.
de: Der Bewegungszugriff ist aus, deshalb können Schritte nicht gezählt werden.
es: El acceso al movimiento está desactivado, así que no se pueden contar los pasos.
fr: L'accès au mouvement est désactivé, les pas ne peuvent pas être comptés.
it: L'accesso al movimento è disattivato, quindi i passi non possono essere contati.
ja: モーションへのアクセスがオフのため、歩数を数えられません。
ko: 동작 접근이 꺼져 있어 걸음 수를 셀 수 없습니다.
pt_br: O acesso ao movimento está desativado, então os passos não podem ser contados.
ru: Доступ к движению выключен, поэтому шаги не считаются.
tr: Hareket erişimi kapalı, bu yüzden adımlar sayılamıyor.
zh_hans: 运动权限已关闭，无法统计步数。
zh_hant: 動作與健身權限已關閉，因此無法計算步數。

source: Move Earlier
de: Nach vorne
es: Mover antes
fr: Avancer
it: Sposta prima
ja: 前へ移動
ko: 앞으로 이동
pt_br: Mover para antes
ru: Переместить раньше
tr: Öne al
zh_hans: 前移
zh_hant: 前移

source: Move Later
de: Nach hinten
es: Mover después
fr: Reculer
it: Sposta dopo
ja: 後ろへ移動
ko: 뒤로 이동
pt_br: Mover para depois
ru: Переместить позже
tr: Sona al
zh_hans: 后移
zh_hant: 後移

source: My morning streak
de: Meine Morgenserie
es: Mi racha de mañanas
fr: Ma série du matin
it: La mia serie mattutina
ja: わたしの朝の連続記録
ko: 나의 아침 연속 기록
pt_br: Minha sequência de manhãs
ru: Моя утренняя серия
tr: Sabah serim
zh_hans: 我的早起连续记录
zh_hant: 我的早起連續紀錄

source: Name this alarm
de: Diesen Wecker benennen
es: Ponle nombre a esta alarma
fr: Nommez cette alarme
it: Dai un nome a questa sveglia
ja: このアラームに名前を付ける
ko: 이 알람의 이름
pt_br: Dê um nome a este alarme
ru: Назовите этот будильник
tr: Bu alarma bir ad ver
zh_hans: 为这个闹钟命名
zh_hant: 為這個鬧鐘命名

source: New Alarm
de: Neuer Wecker
es: Nueva alarma
fr: Nouvelle alarme
it: Nuova sveglia
ja: 新規アラーム
ko: 새 알람
pt_br: Novo alarme
ru: Новый будильник
tr: Yeni alarm
zh_hans: 新建闹钟
zh_hant: 新增鬧鐘

source: New best!
de: Neuer Rekord!
es: ¡Nuevo récord!
fr: Nouveau record !
it: Nuovo record!
ja: 新記録！
ko: 신기록!
pt_br: Novo recorde!
ru: Новый рекорд!
tr: Yeni rekor!
zh_hans: 新纪录！
zh_hant: 新紀錄！

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
pt_br: Avançar
ru: Далее
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

source: Next alarm in %lld min
de: Nächster Wecker in %lld Min.
es: Próxima alarma en %lld min
fr: Prochaine alarme dans %lld min
it: Prossima sveglia tra %lld min
ja: 次のアラームまで%lld分
ko: 다음 알람까지 %lld분
pt_br: Próximo alarme em %lld min
ru: Следующий будильник через %lld мин
tr: Sonraki alarma %lld dk
zh_hans: 距下个闹钟 %lld 分钟
zh_hant: 距下個鬧鐘 %lld 分鐘

source: Next alarm in %lldh
de: Nächster Wecker in %lld Std.
es: Próxima alarma en %lld h
fr: Prochaine alarme dans %lld h
it: Prossima sveglia tra %lld h
ja: 次のアラームまで%lld時間
ko: 다음 알람까지 %lld시간
pt_br: Próximo alarme em %lld h
ru: Следующий будильник через %lld ч
tr: Sonraki alarma %lld sa
zh_hans: 距下个闹钟 %lld 小时
zh_hant: 距下個鬧鐘 %lld 小時

source: Next alarm in %lldh %lldm
de: Nächster Wecker in %lld Std. %lld Min.
es: Próxima alarma en %lld h %lld min
fr: Prochaine alarme dans %lld h %lld min
it: Prossima sveglia tra %lld h %lld min
ja: 次のアラームまで%lld時間%lld分
ko: 다음 알람까지 %lld시간 %lld분
pt_br: Próximo alarme em %lld h %lld min
ru: Следующий будильник через %lld ч %lld мин
tr: Sonraki alarma %lld sa %lld dk
zh_hans: 距下个闹钟 %lld 小时 %lld 分钟
zh_hant: 距下個鬧鐘 %lld 小時 %lld 分鐘

source: Next at %lld in a row
de: Nächster bei %lld in Folge
es: El siguiente a las %lld seguidas
fr: Le prochain à %lld d’affilée
it: Il prossimo a %lld di fila
ja: 次は%lld日連続で
ko: 다음은 %lld일 연속에
pt_br: A próxima com %lld seguidas
ru: Следующая на %lld подряд
tr: Sonraki %lld üst üste olunca
zh_hans: 连续 %lld 天时得到下一个
zh_hant: 連續 %lld 天時得到下一個

source: Next puzzle
de: Nächstes Rätsel
es: Siguiente rompecabezas
fr: Casse-tête suivant
it: Prossimo rompicapo
ja: 次のパズル
ko: 다음 퍼즐
pt_br: Próximo quebra-cabeça
ru: Следующая головоломка
tr: Sonraki bulmaca
zh_hans: 下一道
zh_hant: 下一道

source: Next trick at %lld: %@
de: Nächster Trick bei %lld: %@
es: Próximo truco a las %lld: %@
fr: Prochain tour à %lld : %@
it: Prossimo trucco a %lld: %@
ja: 次のわざは%lld日：%@
ko: 다음 재주 %lld일: %@
pt_br: Próximo truque com %lld: %@
ru: Следующий трюк на %lld: %@
tr: Sonraki numara %lld'de: %@
zh_hans: 下一个本领在 %lld：%@
zh_hant: 下一個本領在 %lld：%@

source: Night
de: Nacht
es: Noche
fr: Nuit
it: Notte
ja: 夜
ko: 밤
pt_br: Noite
ru: Ночь
tr: Gece
zh_hans: 夜晚
zh_hant: 夜晚

source: No alarm set
de: Kein Wecker gestellt
es: Ninguna alarma programada
fr: Aucune alarme réglée
it: Nessuna sveglia impostata
ja: アラームは設定されていません
ko: 설정된 알람 없음
pt_br: Nenhum alarme definido
ru: Будильник не задан
tr: Kurulu alarm yok
zh_hans: 未设置闹钟
zh_hant: 未設定鬧鐘

source: No alarms yet
de: Noch keine Wecker
es: Aún no hay alarmas
fr: Aucune alarme
it: Ancora nessuna sveglia
ja: アラームがありません
ko: 아직 알람이 없습니다
pt_br: Ainda sem alarmes
ru: Будильников пока нет
tr: Henüz alarm yok
zh_hans: 还没有闹钟
zh_hant: 還沒有鬧鐘

source: No covers yet
de: Noch keine Joker
es: Aún no hay comodines
fr: Pas encore de joker
it: Ancora nessun jolly
ja: カバーはまだありません
ko: 아직 보호권이 없어요
pt_br: Nenhuma proteção ainda
ru: Страховок пока нет
tr: Henüz kalkan yok
zh_hans: 还没有护盾
zh_hant: 還沒有護盾

source: No days set
de: Keine Tage ausgewählt
es: Sin días seleccionados
fr: Aucun jour sélectionné
it: Nessun giorno selezionato
ja: 曜日が選ばれていません
ko: 선택된 요일 없음
pt_br: Nenhum dia selecionado
ru: Дни не выбраны
tr: Gün seçilmedi
zh_hans: 未选择日期
zh_hant: 未選擇日期

source: No hints
de: Ohne Tipps
es: Sin pistas
fr: Sans indice
it: Nessun suggerimento
ja: ヒントなし
ko: 힌트 없음
pt_br: Sem dicas
ru: Без подсказок
tr: İpucusuz
zh_hans: 未用提示
zh_hant: 未用提示

source: No more snoozes
de: Kein Schlummer mehr
es: No quedan repeticiones
fr: Plus de rappels
it: Nessun altro rinvio
ja: スヌーズはもう使えません
ko: 더 이상 다시 알림 없음
pt_br: Sem mais sonecas
ru: Повторы закончились
tr: Erteleme hakkı kalmadı
zh_hans: 没有小睡次数了
zh_hant: 沒有貪睡次數了

source: No past puzzles yet
de: Noch keine früheren Rätsel
es: Aún no hay rompecabezas anteriores
fr: Pas encore de casse-tête passé
it: Ancora nessun rompicapo passato
ja: 過去のパズルはまだありません
ko: 아직 지난 퍼즐이 없어요
pt_br: Ainda não há quebra-cabeças anteriores
ru: Прошлых головоломок пока нет
tr: Henüz geçmiş bulmaca yok
zh_hans: 还没有往期谜题
zh_hant: 還沒有往期謎題

source: No phrase set
de: Kein Satz festgelegt
es: Sin frase definida
fr: Aucune phrase définie
it: Nessuna frase impostata
ja: フレーズが未設定です
ko: 문구가 설정되지 않음
pt_br: Nenhuma frase definida
ru: Фраза не задана
tr: Cümle belirlenmedi
zh_hans: 未设置句子
zh_hant: 未設定句子
